/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ - cópia";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ cópia%2$@";

/* Best size for system text */
"12.0 system font size" = "12.0 tamanho de tipo de sistema";

/* Default title of an Alert panel. */
"Alert" = "Aviso";

/* Cancel button on an Alert panel. */
"Cancel" = "Cancelar";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Caps Lock";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Seleccionar…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Não voltar a mostrar esta mensagem";

/* Don't save button on Alert panel. */
"Don't Save" = "Não guardar";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Não guardar";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Erro ao abrir elemento do menu Apple.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num Lock";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Pesquisar";

/* Name of the Trash can shown in the path location control */
"Trash" = "Lixo";

